{
    "lyrics": [
        "Pink Floyd|Time|The Sun is the same in a relative way, but you're older.\\nShorter of breath, one day closer to death.",
        "Modest Mouse|Florida|I could have my mind erased. And still not know exactly what I don't already know.",
        "The Clash|Lost in the Supermarket|I was never born, so much as I fell out.",
        "John Frusciante|Of Before|As you go through life, You're a star in flight.\\nWhen you close your eyes at night.\\nSomeone clears a path for you to ride.\\nWhen you wake the next day, you will only go that way",
        "John Frusciante|One More of Me|What's gone will never come back\\nBut it exists when you think of it\\nAnd what is anything anyway\\nBut a series of things running through your brain.",
        "Hall & Oats|Rich Girl|It's so easy to hurt others when you can't feel pain.",
        "Funkadelic|What is Soul?|Soul is a joint rolled in toilet paper."
    ],
    "quotes": [
        "Richard Feynman|Richard Feyman's Learning Strategy|Step 1: Continually ask \"Why?\"\\nStep 2: When you learn something, learn it to where you can explain it to a child.\\nStep 3: Instead of arbitrarily memorizing things, look for the explanation that makes it obvious.",
        "Bojack Horseman|Bojack Horseman S3E11|In the great grand scheme of things, we're just tiny specks that will one day be forgotten. So it doesn't matter what you did in the past, or how we'll be remembered. The only thing that matters is right now, this moment, this one spectacular moment we are sharing together.",
        "jogging baboon|Bojack Horseman S2 Finale|It gets easier... Every day it gets a little easier... But you gotta do it every day - that's the hard part. But it does get easier.",
        "Michael Scott|The Office S?E?|Limitless paper in a paperless world.",
        "Albert Einstein||I do not know with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
        "Ryan Ray|Halt and Catch Fire S3E8|I, Ryan Ray, released the MacMillan Utility source code. I acted alone. No one helped me, and no one told me to do it. I did this because \"security\" is a myth. Contrary to what you might have heard, my friends, you are NOT safe.\\nSafety is a story. It's something we teach our children, so they can sleep at night. But we know it's not real.\\nBeware baffled humans. Beware of false prophets who will sell you a fake future - of bad teachers, corrupt leaders and dirty corporations. Beware of cops and robbers. The kind that rob your dreams. But most of all, beware of each other. Because everything's about to change.\\nThe world is going to crack wide open. There's something on the horizon - a massive connectivity. The barriers between us will disappear. And we're not ready.\\nWe'll hurt each other in new ways. We'll sell and be sold. We'll expose our most tender selves only to be mocked and destroyed. We'll be so vulnerable and we'll pay the price. We won't be able to pretend that we can protect ourselves anymore. It's a huge danger. A gigantic risk. But it's worth it.\\nIf only we can learn to take care of each other. Then this awesome, destructive new connection won't isolate us. It won't leave us in the end so.. totally alone."
    ],
    "tv": [
        "Dark",
        "Chuck",
        "Mr Robot",
        "Halt and Catch Fire",
        "Psych",
        "Legion",
        "Lost",
        "Archer",
        "Nathan For You",
        "Community",
        "Patriot",
        "Inbetweeners",
        "Rick and Morty",
        "Fargo",
        "Futurama",
        "Band of Brothers",
        "greek",
        "Waco",
        "atypical",
        "better off ted",
        "Silicon Valley",
        "The end of the fucking world",
        "Dirty Moneyl",
        "Timeless",
        "Maniac",
        "Bodygaurd",
        "Umbrella academy",
        "Haunting of Hill House",
        "Homecoming",
        "Battlestar Galactica",
        "The OA",
        "After Life",
        "About Time",
        "Veep"
    ],
    "podcasts": [
        "Stay Free: The Story of The Clash",
        "How did this get made",
        "Radiolab",
        "Darknet Diaries",
        "99% Invisible"
    ],
    "movies": [
        "Dunkirk",
        "Baby Driver",
        "Mindhunters",
        "Mudbound",
        "Isle Of Dogs",
        "The Other Guys",
        "Forgetting Sarah Marshall",
        "Sing Street",
        "Upgrade",
        "Spiderman: Into the spider verse"
    ],
    "documentaries": [
        "The Spy",
        "Aaron Swartz",
        "American Animals",
        "Dear Zachary",
        "Behind The Curve",
        "Tickled",
        "The Imposter",
        "The Jinx",
        "Icarus",
        "Manhunt",
        "Jim & Andy",
        "The Farthest: Voyager in Space",
        "The Cove",
        "Robin Williams: Come Inside My Mind",
        "Three Identical Strangers",
        "Fyre Festival",
        "AlphaGo",
        "Zero Days",
        "An Honest Liar (Randi magician)"
    ],
    "games": [
        "Spy Fox",
        "Freddi The Fish",
        "Lego Island",
        "Lego Racers 1/2",
        "Putt-putt",
        "M&M: The lost formulas",
        "Tonka Construction"
    ],
    "music_documentaries": [
        "The Wrecking Crew",
        "Beware of Mr. Baker",
        "Jaco",
        "History of the Eagles",
        "Muscle Shoals",
        "Sugar Man",
        "Bob and the Monster"
    ]
}